[
  "dataview",
  "templater-obsidian",
  "quickadd",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "obsidian-google-calendar",
  "obsidian-web-clipper",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "obsidian-database-folder",
  "obsidian-charts",
  "buttons"
]
